yig//var exam=null;//无题。
var exam=[
{//第一题
	q:"1997至2002年是外商投资房地产扩张性政策阶段。这句话（）",//问题
	a:[//答案列表
	   {xx:"错误",yn:false},
	   {xx:"正确",yn:true},
	]
},
{//第二题
	q:"03至08年上半年是外商投资房地产紧缩性政策阶段。这句话（ ）",
	a:[
	   {xx:"错误",yn:false},
	   {xx:"正确",yn:true}
	]
},
{
	q:"08年下半年至09年上半年是外商投资房地产促进发展阶段。（ ）",
	a:[
	   {xx:"正确",yn:true},
	   {xx:"错误",yn:false}
	]
},
{
	q:"09年下半年至11年是外商投资房地产重回遏制阶段。这句话（ ）",
	a:[
	   {xx:"正确",yn:true},
	   {xx:"错误",yn:false}
	   
	]
},
{
	q:"2010年政府为了遏制房价过快上涨，进行了二次调控。这句话（）",
	a:[
	   {xx:"错误",yn:false},
	   {xx:"正确",yn:true}
	]
}
]